Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Peach Commander can browse and manage all your files, but macOS keeps some locations private (Mail, Messages, and other apps' data) until you grant Full Disk Access. Open System Settings ▸ Privacy & Security ▸ Full Disk Access and enable Peach Commander. The app keeps working with reduced access until then.
cs: Peach Commander umí procházet a spravovat všechny vaše soubory, ale macOS ponechává některá umístění soukromá (Mail, Zprávy a data dalších aplikací), dokud neudělíte úplný přístup k disku. Otevřete Nastavení systému ▸ Soukromí a zabezpečení ▸ Úplný přístup k disku a povolte Peach Commander. Do té doby aplikace funguje s omezeným přístupem.
da: Peach Commander kan gennemse og administrere alle dine filer, men macOS holder nogle steder private (Mail, Beskeder og andre apps' data), indtil du giver fuld diskadgang. Åbn Systemindstillinger ▸ Anonymitet og sikkerhed ▸ Fuld diskadgang, og aktiver Peach Commander. Appen fungerer med begrænset adgang indtil da.
de: Peach Commander kann alle deine Dateien durchsuchen und verwalten, aber macOS hält einige Orte privat (Mail, Nachrichten und Daten anderer Apps), bis du den vollständigen Festplattenzugriff gewährst. Öffne Systemeinstellungen ▸ Datenschutz & Sicherheit ▸ Vollständiger Festplattenzugriff und aktiviere Peach Commander. Bis dahin arbeitet die App mit eingeschränktem Zugriff weiter.
es: Peach Commander puede explorar y gestionar todos tus archivos, pero macOS mantiene algunas ubicaciones privadas (Mail, Mensajes y los datos de otras apps) hasta que concedas el acceso completo al disco. Abre Ajustes del Sistema ▸ Privacidad y seguridad ▸ Acceso completo al disco y activa Peach Commander. Hasta entonces, la app seguirá funcionando con acceso reducido.
fr: Peach Commander peut parcourir et gérer tous vos fichiers, mais macOS garde certains emplacements privés (Mail, Messages et les données d’autres apps) tant que vous n’avez pas accordé l’accès complet au disque. Ouvrez Réglages Système ▸ Confidentialité et sécurité ▸ Accès complet au disque et activez Peach Commander. L’app continue de fonctionner avec un accès réduit jusque-là.
hu: A Peach Commander az összes fájlját böngészheti és kezelheti, de a macOS bizonyos helyeket (Mail, Üzenetek és más alkalmazások adatai) zártan tart, amíg nem ad teljes lemez-hozzáférést. Nyissa meg a Rendszerbeállítások ▸ Adatvédelem és biztonság ▸ Teljes lemez-hozzáférés lehetőséget, és engedélyezze a Peach Commandert. Addig az alkalmazás korlátozott hozzáféréssel működik tovább.
it: Peach Commander può esplorare e gestire tutti i tuoi file, ma macOS mantiene privati alcuni percorsi (Mail, Messaggi e i dati di altre app) finché non concedi l’accesso completo al disco. Apri Impostazioni di Sistema ▸ Privacy e sicurezza ▸ Accesso completo al disco e abilita Peach Commander. Fino ad allora l’app continua a funzionare con accesso ridotto.
ko: Peach Commander는 모든 파일을 탐색하고 관리할 수 있지만, macOS는 전체 디스크 접근 권한을 부여하기 전까지 일부 위치(메일, 메시지 및 기타 앱의 데이터)를 비공개로 유지합니다. 시스템 설정 ▸ 개인 정보 보호 및 보안 ▸ 전체 디스크 접근 권한을 열고 Peach Commander를 활성화하십시오. 그때까지 앱은 제한된 접근으로 계속 작동합니다.
nb: Peach Commander kan bla gjennom og administrere alle filene dine, men macOS holder enkelte plasseringer private (Mail, Meldinger og andre apper sine data) inntil du gir full disktilgang. Åpne Systeminnstillinger ▸ Personvern og sikkerhet ▸ Full disktilgang og aktiver Peach Commander. Appen fortsetter å fungere med redusert tilgang inntil da.
nl: Peach Commander kan al je bestanden doorbladeren en beheren, maar macOS houdt sommige locaties privé (Mail, Berichten en gegevens van andere apps) totdat je volledige schijftoegang verleent. Open Systeeminstellingen ▸ Privacy en beveiliging ▸ Volledige schijftoegang en schakel Peach Commander in. Tot dan blijft de app werken met beperkte toegang.
pl: Peach Commander może przeglądać i zarządzać wszystkimi Twoimi plikami, ale macOS zachowuje prywatność niektórych lokalizacji (Mail, Wiadomości i dane innych aplikacji), dopóki nie przyznasz Pełnego dostępu do dysku. Otwórz Ustawienia systemowe ▸ Prywatność i ochrona ▸ Pełny dostęp do dysku i włącz Peach Commander. Do tego czasu aplikacja działa z ograniczonym dostępem.
ro: Peach Commander poate răsfoi și gestiona toate fișierele dvs., dar macOS păstrează unele locații private (Mail, Mesaje și datele altor aplicații) până când acordați Acces complet la disc. Deschideți Reglaje de sistem ▸ Confidențialitate și securitate ▸ Acces complet la disc și activați Peach Commander. Până atunci, aplicația continuă să funcționeze cu acces redus.
ru: Peach Commander может просматривать и управлять всеми вашими файлами, но macOS сохраняет некоторые расположения приватными (Почта, Сообщения и данные других приложений), пока вы не предоставите полный доступ к диску. Откройте Системные настройки ▸ Конфиденциальность и безопасность ▸ Полный доступ к диску и включите Peach Commander. До тех пор приложение продолжит работать с ограниченным доступом.
sk: Peach Commander dokáže prehliadať a spravovať všetky vaše súbory, ale macOS ponecháva niektoré umiestnenia súkromné (Mail, Správy a údaje iných aplikácií), kým neudelíte Úplný prístup k disku. Otvorte Systémové nastavenia ▸ Súkromie a bezpečnosť ▸ Úplný prístup k disku a povoľte Peach Commander. Dovtedy aplikácia funguje s obmedzeným prístupom.
sl: Peach Commander lahko brska in upravlja vse vaše datoteke, vendar macOS nekatera mesta ohranja zasebna (Mail, Sporočila in podatki drugih aplikacij), dokler ne odobrite polnega dostopa do diska. Odprite Sistemske nastavitve ▸ Zasebnost in varnost ▸ Poln dostop do diska in omogočite Peach Commander. Aplikacija do takrat deluje z omejenim dostopom.
sv: Peach Commander kan bläddra i och hantera alla dina filer, men macOS håller vissa platser privata (Mail, Meddelanden och andra appars data) tills du beviljar fullständig skivåtkomst. Öppna Systeminställningar ▸ Integritet och säkerhet ▸ Fullständig skivåtkomst och aktivera Peach Commander. Appen fortsätter fungera med begränsad åtkomst tills dess.
uk: Peach Commander може переглядати всі ваші файли та керувати ними, але macOS зберігає деякі розташування приватними (Пошта, Повідомлення та дані інших програм), доки ви не надасте повний доступ до диска. Відкрийте Системні параметри ▸ Конфіденційність і безпека ▸ Повний доступ до диска та увімкніть Peach Commander. До того часу програма працюватиме з обмеженим доступом.
zh_hans: Peach Commander 可以浏览和管理你的所有文件，但在你授予完全磁盘访问权限之前，macOS 会将某些位置（“邮件”、“信息”以及其他应用程序的数据）保持私密。 打开“系统设置” ▸ “隐私与安全性” ▸ “完全磁盘访问权限”并启用 Peach Commander。在此之前，该应用程序将以受限访问权限继续工作。

source: Peach Commander quit unexpectedly
cs: Peach Commander neočekávaně skončil
da: Peach Commander lukkede uventet
de: Peach Commander wurde unerwartet beendet
es: Peach Commander se cerró inesperadamente
fr: Peach Commander a quitté de façon inattendue
hu: A Peach Commander váratlanul kilépett
it: Peach Commander si è chiuso inaspettatamente
ko: Peach Commander가 예기치 않게 종료됨
nb: Peach Commander avsluttet uventet
nl: Peach Commander is onverwacht gestopt
pl: Peach Commander zakończył działanie nieoczekiwanie
ro: Peach Commander s-a închis în mod neașteptat
ru: Работа Peach Commander неожиданно завершилась
sk: Peach Commander neočakávane skončil
sl: Peach Commander se je nepričakovano končal
sv: Peach Commander avslutades oväntat
uk: Peach Commander несподівано завершив роботу
zh_hans: Peach Commander 意外退出

source: Permanently delete %lld item(s)?
cs: Trvale odstranit %lld položek?
da: Slet %lld emne(r) permanent?
de: %lld Objekt(e) endgültig löschen?
es: ¿Eliminar permanentemente %lld elemento(s)?
fr: Supprimer définitivement %lld élément(s) ?
hu: Véglegesen töröl %lld elemet?
it: Eliminare definitivamente %lld elementi?
ko: 항목 %lld개를 영구적으로 삭제하시겠습니까?
nb: Slette %lld objekt(er) permanent?
nl: %lld object(en) definitief verwijderen?
pl: Trwale usunąć %lld elementów?
ro: Ștergeți definitiv %lld element(e)?
ru: Удалить %lld объект(ов) безвозвратно?
sk: Odstrániť natrvalo %lld položiek?
sl: Trajno izbrišem %lld predmetov?
sv: Radera %lld objekt permanent?
uk: Остаточно видалити %lld об’єктів?
zh_hans: 永久删除 %lld 个项目？

source: Permissions (comma-separated)
cs: Oprávnění (oddělená čárkami)
da: Tilladelser (kommaadskilt)
de: Rechte (kommagetrennt)
es: Permisos (separados por comas)
fr: Autorisations (séparées par des virgules)
hu: Jogosultságok (vesszővel elválasztva)
it: Autorizzazioni (separate da virgola)
ko: 권한(쉼표로 구분)
nb: Tillatelser (kommaseparert)
nl: Machtigingen (door komma's gescheiden)
pl: Uprawnienia (rozdzielone przecinkami)
ro: Permisiuni (separate prin virgulă)
ru: Права доступа (через запятую)
sk: Povolenia (oddelené čiarkami)
sl: Dovoljenja (ločena z vejicami)
sv: Behörigheter (kommaseparerade)
uk: Дозволи (розділені комами)
zh_hans: 权限（以逗号分隔）

source: Permissions applied with administrator privileges.
cs: Oprávnění použita s právy správce.
da: Tilladelser anvendt med administratorrettigheder.
de: Berechtigungen mit Administratorrechten angewendet.
es: Permisos aplicados con privilegios de administrador.
fr: Autorisations appliquées avec les privilèges d’administrateur.
hu: A jogosultságok rendszergazdai jogosultsággal alkalmazva.
it: Autorizzazioni applicate con privilegi di amministratore.
ko: 관리자 권한으로 권한이 적용되었습니다.
nb: Tillatelser brukt med administratorrettigheter.
nl: Machtigingen toegepast met beheerdersrechten.
pl: Uprawnienia zastosowano z uprawnieniami administratora.
ro: Permisiunile au fost aplicate cu privilegii de administrator.
ru: Права применены с привилегиями администратора.
sk: Povolenia boli použité s právami správcu.
sl: Dovoljenja uporabljena s skrbniškimi pravicami.
sv: Behörigheter tillämpade med administratörsbehörighet.
uk: Дозволи застосовано з правами адміністратора.
zh_hans: 已以管理员权限应用权限设置。

source: Permissions:
cs: Oprávnění:
da: Tilladelser:
de: Berechtigungen:
es: Permisos:
fr: Autorisations :
hu: Jogosultságok:
it: Autorizzazioni:
ko: 권한:
nb: Tillatelser:
nl: Machtigingen:
pl: Uprawnienia:
ro: Permisiuni:
ru: Права доступа:
sk: Povolenia:
sl: Dovoljenja:
sv: Behörigheter:
uk: Дозволи:
zh_hans: 权限：

source: Pick a base scheme, then customize individual shortcuts. Your changes layer on top of the scheme.
cs: Vyberte základní schéma a poté přizpůsobte jednotlivé zkratky. Vaše změny se vrství na schéma.
da: Vælg et grundskema, og tilpas derefter individuelle genveje. Dine ændringer lægges oven på skemaet.
de: Wählen Sie ein Basis-Schema und passen Sie dann einzelne Kürzel an. Ihre Änderungen liegen über dem Schema.
es: Elige un esquema base y luego personaliza atajos concretos. Tus cambios se superponen al esquema.
fr: Choisissez un schéma de base, puis personnalisez les raccourcis individuels. Vos modifications se superposent au schéma.
hu: Válasszon alapsémát, majd szabja testre az egyes gyorsbillentyűket. A módosításai a sémára rétegződnek.
it: Scegli uno schema di base, quindi personalizza le singole scorciatoie. Le tue modifiche si sovrappongono allo schema.
ko: 기본 구성표를 선택한 다음 개별 단축키를 사용자화하십시오. 변경 사항은 구성표 위에 겹쳐집니다.
nb: Velg et grunnoppsett, og tilpass deretter individuelle snarveier. Endringene dine legges oppå oppsettet.
nl: Kies een basisschema en pas vervolgens afzonderlijke sneltoetsen aan. Je wijzigingen komen boven op het schema.
pl: Wybierz schemat bazowy, a następnie dostosuj poszczególne skróty. Twoje zmiany są nakładane na schemat.
ro: Alegeți o schemă de bază, apoi personalizați scurtături individuale. Modificările dvs. se suprapun peste schemă.
ru: Выберите базовую схему, затем настройте отдельные сочетания клавиш. Ваши изменения накладываются поверх схемы.
sk: Vyberte základnú schému a potom prispôsobte jednotlivé skratky. Vaše zmeny sa navrstvia na schému.
sl: Izberite osnovno shemo, nato prilagodite posamezne bližnjice. Vaše spremembe se naložijo na vrh sheme.
sv: Välj ett grundschema och anpassa sedan enskilda kortkommandon. Dina ändringar läggs ovanpå schemat.
uk: Виберіть базову схему, а потім налаштуйте окремі комбінації клавіш. Ваші зміни накладаються поверх схеми.
zh_hans: 选取一个基础方案，然后自定各个快捷键。你的更改将叠加在该方案之上。

source: Plain
cs: Prostý
da: Almindelig
de: Einfach
es: Sin formato
fr: Simple
hu: Egyszerű
it: Semplice
ko: 일반
nb: Ren
nl: Plat
pl: Zwykły
ro: Simplu
ru: Обычный текст
sk: Obyčajné
sl: Navadno
sv: Vanlig
uk: Звичайний
zh_hans: 纯文本

source: Plugin
cs: Zásuvný modul
fr: Module externe
hu: Bővítmény
ko: 플러그인
nb: Programtillegg
pl: Wtyczka
ru: Плагин
sk: Zásuvný modul
sl: Vtičnik
uk: Плагін
zh_hans: 插件

source: Plugin drive
cs: Jednotka modulu
da: Plugin-drev
de: Plugin-Laufwerk
es: Unidad de plugin
fr: Lecteur de plugin
hu: Bővítménymeghajtó
it: Disco del plugin
ko: 플러그인 드라이브
nb: Plugin-stasjon
nl: Plug-inschijf
pl: Napęd wtyczki
ro: Unitate de plugin
ru: Диск плагина
sk: Jednotka modulu
sl: Pogon vtičnika
sv: Insticksenhet
uk: Диск плагіна
zh_hans: 插件驱动器

source: Plugins
cs: Zásuvné moduly
fr: Modules externes
hu: Bővítmények
it: Plugin
ko: 플러그인
nb: Programtillegg
pl: Wtyczki
ro: Pluginuri
ru: Плагины
sk: Zásuvné moduly
sl: Vtičniki
sv: Plugin-program
uk: Плагіни
zh_hans: 插件

source: Plugins…
cs: Zásuvné moduly…
fr: Modules externes…
hu: Bővítmények…
it: Plugin…
ko: 플러그인…
nb: Programtillegg…
pl: Wtyczki…
ro: Pluginuri…
ru: Плагины…
sk: Zásuvné moduly…
sl: Vtičniki…
sv: Plugin-program…
uk: Плагіни…
zh_hans: 插件…

source: Port %lld is not a valid port number (1–65535).
cs: Port %lld není platné číslo portu (1–65535).
da: Port %lld er ikke et gyldigt portnummer (1–65535).
de: Port %lld ist keine gültige Portnummer (1–65535).
es: El puerto %lld no es un número de puerto válido (1–65535).
fr: Le port %lld n’est pas un numéro de port valide (1–65535).
hu: A(z) %lld port nem érvényes portszám (1–65535).
it: La porta %lld non è un numero di porta valido (1–65535).
ko: 포트 %lld은(는) 유효한 포트 번호가 아닙니다(1–65535).
nb: Port %lld er ikke et gyldig portnummer (1–65535).
nl: Poort %lld is geen geldig poortnummer (1–65535).
pl: Port %lld nie jest prawidłowym numerem portu (1–65535).
ro: Portul %lld nu este un număr de port valid (1–65535).
ru: Порт %lld не является допустимым номером порта (1–65535).
sk: Port %lld nie je platné číslo portu (1–65535).
sl: Vrata %lld niso veljavna številka vrat (1–65535).
sv: Port %lld är inte ett giltigt portnummer (1–65535).
uk: Порт %lld не є допустимим номером порту (1–65535).
zh_hans: 端口 %lld 不是有效的端口号（1–65535）。

source: Preferred model:
cs: Preferovaný model:
da: Foretrukken model:
de: Bevorzugtes Modell:
es: Modelo preferido:
fr: Modèle préféré :
hu: Előnyben részesített modell:
it: Modello preferito:
ko: 기본 모델:
nb: Foretrukket modell:
nl: Voorkeursmodel:
pl: Preferowany model:
ro: Model preferat:
ru: Предпочитаемая модель:
sk: Preferovaný model:
sl: Prednostni model:
sv: Föredragen modell:
uk: Бажана модель:
zh_hans: 首选模型：

source: Preserve dates, permissions and extended attributes
cs: Zachovat data, oprávnění a rozšířené atributy
da: Bevar datoer, tilladelser og udvidede attributter
de: Daten, Rechte und erweiterte Attribute beibehalten
es: Conservar fechas, permisos y atributos extendidos
fr: Conserver les dates, autorisations et attributs étendus
hu: Dátumok, jogosultságok és kiterjesztett attribútumok megőrzése
it: Conserva date, autorizzazioni e attributi estesi
ko: 날짜, 권한 및 확장 속성 유지
nb: Bevar datoer, tillatelser og utvidede attributter
nl: Datums, machtigingen en uitgebreide attributen behouden
pl: Zachowaj daty, uprawnienia i atrybuty rozszerzone
ro: Păstrează datele, permisiunile și atributele extinse
ru: Сохранять даты, права доступа и расширенные атрибуты
sk: Zachovať dátumy, povolenia a rozšírené atribúty
sl: Ohrani datume, dovoljenja in razširjene atribute
sv: Bevara datum, behörigheter och utökade attribut
uk: Зберігати дати, дозволи та розширені атрибути
zh_hans: 保留日期、权限和扩展属性

source: Preset name:
cs: Název předvolby:
da: Navn på forudindstilling:
de: Name der Voreinstellung:
es: Nombre del ajuste preestablecido:
fr: Nom du préréglage :
hu: Beállításkészlet neve:
it: Nome preimpostazione:
ko: 사전 설정 이름:
nb: Navn på forhåndsinnstilling:
nl: Naam voorinstelling:
pl: Nazwa ustawienia:
ro: Nume profil:
ru: Имя пресета:
sk: Názov predvoľby:
sl: Ime prednastavitve:
sv: Namn på förinställning:
uk: Ім’я набору:
zh_hans: 预设名称：

source: Preset:
cs: Předvolba:
da: Forudindstilling:
de: Voreinstellung:
es: Ajuste preestablecido:
fr: Préréglage :
hu: Beállításkészlet:
it: Preimpostazione:
ko: 사전 설정:
nb: Forhåndsinnstilling:
nl: Voorinstelling:
pl: Ustawienie:
ro: Profil:
ru: Пресет:
sk: Predvoľba:
sl: Prednastavitev:
sv: Förinställning:
uk: Набір:
zh_hans: 预设：

source: Press the new shortcut for %@… (Esc to cancel)
cs: Stiskněte novou zkratku pro %@… (Esc pro zrušení)
da: Tryk på den nye genvej til %@… (Esc for at annullere)
de: Drücke das neue Tastenkürzel für %@… (Esc zum Abbrechen)
es: Pulsa el nuevo atajo para %@… (Esc para cancelar)
fr: Appuyez sur le nouveau raccourci pour %@… (Esc pour annuler)
hu: Nyomja meg az új gyorsbillentyűt ehhez: %@… (Esc a megszakításhoz)
it: Premi la nuova scorciatoia per %@… (Esc per annullare)
ko: %@… (취소하려면 Esc)에 대한 새 단축키를 누르십시오
nb: Trykk den nye snarveien for %@… (Esc for å avbryte)
nl: Druk op de nieuwe sneltoets voor %@… (Esc om te annuleren)
pl: Naciśnij nowy skrót dla %@… (Esc, aby anulować)
ro: Apăsați noua scurtătură pentru %@… (Esc pentru anulare)
ru: Нажмите новое сочетание клавиш для %@… (Esc для отмены)
sk: Stlačte novú skratku pre %@… (Esc na zrušenie)
sl: Pritisnite novo bližnjico za %@… (Esc za preklic)
sv: Tryck det nya kortkommandot för %@… (Esc för att avbryta)
uk: Натисніть нову комбінацію клавіш для %@… (Esc для скасування)
zh_hans: 为 %@ 按下新快捷键… （Esc 取消）

source: Preview Panel
cs: Panel náhledu
da: Eksempelpanel
de: Vorschau-Panel
es: Panel de previsualización
fr: Panneau d’aperçu
hu: Előnézeti panel
it: Pannello anteprima
ko: 미리보기 패널
nb: Forhåndsvisningspanel
nl: Voorvertoningspaneel
pl: Panel podglądu
ro: Panoul de previzualizare
ru: Панель предпросмотра
sk: Panel náhľadu
sl: Panel predogleda
sv: Förhandsvisningspanel
uk: Панель попереднього перегляду
zh_hans: 预览面板

source: Preview mode
cs: Režim náhledu
da: Forhåndsvisningstilstand
de: Vorschaumodus
es: Modo de vista previa
fr: Mode d’aperçu
hu: Előnézeti mód
it: Modalità anteprima
ko: 미리보기 모드
nb: Forhåndsvisningsmodus
nl: Voorbeeldmodus
pl: Tryb podglądu
ro: Mod de previzualizare
ru: Режим предпросмотра
sk: Režim náhľadu
sl: Način predogleda
sv: Förhandsvisningsläge
uk: Режим перегляду
zh_hans: 预览模式

source: Preview panel width
cs: Šířka panelu náhledu
da: Forhåndsvisningsfeltets bredde
de: Breite des Vorschau-Panels
es: Anchura del panel de vista previa
fr: Largeur du volet d’aperçu
hu: Az előnézeti panel szélessége
it: Larghezza del pannello di anteprima
ko: 미리보기 패널 너비
nb: Bredden på forhåndsvisningsfeltet
nl: Breedte van het voorbeeldpaneel
pl: Szerokość panelu podglądu
ro: Lățimea panoului de previzualizare
ru: Ширина панели предпросмотра
sk: Šírka panela náhľadu
sl: Širina pladnja predogleda
sv: Förhandsvisningsrutans bredd
uk: Ширина панелі перегляду
zh_hans: 预览面板宽度

source: Previous Difference
cs: Předchozí rozdíl
da: Forrige forskel
de: Vorheriger Unterschied
es: Diferencia anterior
fr: Différence précédente
hu: Előző eltérés
it: Differenza precedente
ko: 이전 차이
nb: Forrige forskjell
nl: Vorig verschil
pl: Poprzednia różnica
ro: Diferența precedentă
ru: Предыдущее различие
sk: Predchádzajúci rozdiel
sl: Prejšnja razlika
sv: Föregående skillnad
uk: Попередня відмінність
zh_hans: 上一处差异

source: Previous File
cs: Předchozí soubor
da: Forrige fil
de: Vorherige Datei
es: Archivo anterior
fr: Fichier précédent
hu: Előző fájl
it: File precedente
ko: 이전 파일
nb: Forrige fil
nl: Vorig bestand
pl: Poprzedni plik
ro: Fișierul precedent
ru: Предыдущий файл
sk: Predchádzajúci súbor
sl: Prejšnja datoteka
sv: Föregående fil
uk: Попередній файл
zh_hans: 上一个文件

source: Previous Mark
cs: Předchozí značka
da: Forrige markering
de: Vorherige Markierung
es: Marca anterior
fr: Marque précédente
hu: Előző jelölés
it: Contrassegno precedente
ko: 이전 표시
nb: Forrige markering
nl: Vorige markering
pl: Poprzednie oznaczenie
ro: Marcajul precedent
ru: Предыдущая отметка
sk: Predchádzajúca značka
sl: Prejšnja oznaka
sv: Föregående markering
uk: Попередня позначка
zh_hans: 上一个标记

source: Previous Tab
cs: Předchozí panel
da: Forrige fane
de: Vorheriger Tab
es: Pestaña anterior
fr: Onglet précédent
hu: Előző lap
it: Scheda precedente
ko: 이전 탭
nb: Forrige fane
nl: Vorig tabblad
pl: Poprzednia karta
ro: Fila precedentă
ru: Предыдущая вкладка
sk: Predchádzajúca karta
sl: Prejšnji zavihek
sv: Föregående flik
uk: Попередня вкладка
zh_hans: 上一个标签页

source: Print
cs: Tisk
da: Udskriv
de: Drucken
es: Imprimir
fr: Imprimer
hu: Nyomtatás
it: Stampa
ko: 프린트
nb: Skriv ut
pl: Drukuj
ro: Tipărește
ru: Печать
sk: Tlačiť
sl: Natisni
sv: Skriv ut
uk: Друкувати
zh_hans: 打印

source: Print File List
cs: Vytisknout seznam souborů
da: Udskriv filliste
de: Dateiliste drucken
es: Imprimir lista de archivos
fr: Imprimer la liste des fichiers
hu: Fájllista nyomtatása
it: Stampa elenco file
ko: 파일 목록 프린트
nb: Skriv ut filliste
nl: Bestandslijst afdrukken
pl: Drukuj listę plików
ro: Tipărește lista de fișiere
ru: Напечатать список файлов
sk: Tlačiť zoznam súborov
sl: Natisni seznam datotek
sv: Skriv ut fillista
uk: Друкувати список файлів
zh_hans: 打印文件列表

source: Print File List…
cs: Vytisknout seznam souborů…
da: Udskriv filliste…
de: Dateiliste drucken…
es: Imprimir lista de archivos…
fr: Imprimer la liste des fichiers…
hu: Fájllista nyomtatása…
it: Stampa elenco file…
ko: 파일 목록 프린트…
nb: Skriv ut filliste…
nl: Bestandslijst afdrukken…
pl: Drukuj listę plików…
ro: Tipărește lista de fișiere…
ru: Напечатать список файлов…
sk: Tlačiť zoznam súborov…
sl: Natisni seznam datotek…
sv: Skriv ut fillista…
uk: Друкувати список файлів…
zh_hans: 打印文件列表…

source: Print…
cs: Tisk…
da: Udskriv…
de: Drucken…
es: Imprimir…
fr: Imprimer…
hu: Nyomtatás…
it: Stampa…
ko: 프린트…
nb: Skriv ut…
pl: Drukuj…
ro: Tipărește…
ru: Печать…
sk: Tlačiť…
sl: Natisni…
sv: Skriv ut…
uk: Друкувати…
zh_hans: 打印…

source: Process
cs: Proces
da: Proces
de: Prozess
es: Proceso
fr: Processus
hu: Folyamat
it: Processo
ko: 프로세스
nb: Prosess
nl: Proces
pl: Proces
ro: Proces
ru: Процесс
sk: Proces
sl: Proces
uk: Процес
zh_hans: 进程

source: Process Info (F3)
cs: Informace o procesu (F3)
da: Procesinfo (F3)
de: Prozess-Info (F3)
es: Información del proceso (F3)
fr: Informations sur le processus (F3)
hu: Folyamatinformáció (F3)
it: Informazioni processo (F3)
ko: 프로세스 정보(F3)
nb: Prosessinfo (F3)
nl: Procesinfo (F3)
pl: Informacje o procesie (F3)
ro: Informații proces (F3)
ru: Сведения о процессе (F3)
sk: Informácie o procese (F3)
sl: Informacije o procesu (F3)
uk: Відомості про процес (F3)
zh_hans: 进程信息（F3）

source: Process Tree
cs: Strom procesů
da: Procestræ
de: Prozessbaum
es: Árbol de procesos
fr: Arborescence des processus
hu: Folyamatfa
it: Albero dei processi
ko: 프로세스 트리
nb: Prosesstre
nl: Procesboom
pl: Drzewo procesów
ro: Arbore de procese
ru: Дерево процессов
sk: Strom procesov
sl: Drevo procesov
sv: Processträd
uk: Дерево процесів
zh_hans: 进程树

source: Proofread
cs: Zkontrolovat text
da: Korrekturlæs
de: Korrektur lesen
es: Corregir
fr: Relire
hu: Korrektúra
it: Correggi bozza
ko: 교정
nb: Korrekturles
nl: Corrigeren
pl: Sprawdź poprawność
ro: Corectează
ru: Проверить текст
sk: Skorigovať
sl: Preberi in popravi
sv: Korrekturläs
uk: Вичитати
zh_hans: 校对

source: Properties
cs: Vlastnosti
da: Egenskaber
de: Eigenschaften
es: Propiedades
fr: Propriétés
hu: Tulajdonságok
it: Proprietà
ko: 속성
nb: Egenskaper
nl: Eigenschappen
pl: Właściwości
ro: Proprietăți
ru: Свойства
sk: Vlastnosti
sl: Lastnosti
sv: Egenskaper
uk: Властивості
zh_hans: 属性
